<?php

return [
        //appPortal
    'Homepage' => ' الرئيسية',
    'aboutUs' => 'من نحن ',
    'contactUs' => 'تواصل معنا ',
    'UserManual' => 'دليل المستخدم',
    'HelpCenter' => 'مركز المساعدة ',
    'MediaCenter' => 'المركز الاعلامي',
    'question' => 'الاسئلة الشائعة',
    'news' => 'الاخبار',
    'virtual_towers' => 'الأبراج الأفتراضية',

    'technical_support' => 'الدعم الفني',
    'ourTeam' => 'فريق العمل ',
    'work' => 'العمل ',
    'team' => ' فريق',
    'Links' => 'روابط مهمه',
    'Important' => 'مهمه',
    'Link' => ' روابط',
    'signin' => 'تسجيل الدخول',
    'des_Footer'=> 'كيف يمكنني تحميل التطبيق',
    'des_Footer_1'=> 'تستطيع تحميل تطبيق جهات من متجر جوجل أو أبستور',
    'des_Footer_2'=> '  يمكنك متابعتنا على قنوات التواصل الأجتماعي',
    'des_Footer_3'=> 'عن منصة جهات',
    'des_Footer_4'=> ' جميع الحقوق محفوظة منصة جهات ',
 // end appPortal

    // homepages
    'platform' => 'منصة ',
    'jehat' => ' جهات',
    'des' => 'مـسـتـقـبل كل الجـهـات',
    'jehat_platform' => 'منصة جهات',
    'des_1' => ' تـتيح للجهات فتح مكاتب افتراضية لموظفيها وغرف اجتمـاعات 
    كما تمكن المستفيدين من الوصول للجهات بكل سهولة ويسر',
    'des_2' => 'أكثر من 850 جهة وشركة وثقوا بنا ',
    'des_3' => '
    أول أبراج مكتبية أفتراضية .... نعم اول أبراج أفتراضيه تعكس الواقع الفعلي للابراج المكتبيه
    وتستطيع أي جهة أن تأخذ مساحة بهذا البرج وتفتح مكاتب أفتراضية لكل موظفيها فتتمكن الجهة من نقل
    العمل المكتبي الى بيئة الكترونية منظمة وفق احدث المتطلبات ومعايير الحماية',
    'des_4' => 'ماذا قالوا عنا ',
    // end homepages
       // aboutUs
       'us' => 'نحن',
       'about' => 'من',
       
     //end  aboutUs
//contactUs
'with' => 'معنا',
'contact' => 'تواصل ',
'hours' => 'على مدار 24 ساعة',
'Contact_Us' => 'تواصل معنا نحن هنا لمساعدتك',
'des_contact' =>'     بحاجة الى التحدث معنا؟
نحن نستمع إليك. يرجى اختيار وسيلة الاتصال المفضلة لديك
وسيقوم أحد موظفينا بالتواصل معك قريبًا. ... سوف يسعدنا أن نسمع صوتك
',
'name' => 'الاسم',
'phone' => 'رقم الجوال',
'email' => 'البريد الالكترونى',
'subject' => 'عنوان الرساله',
'message' => 'محتوى الرسالة',
'send' => 'إرسال',

//Media Center
'Center' => 'المركز ',
'Media' => 'الاعلامي ',
'des_5' => 'تحميل ملف آلية عمل المنصة',
'des_6' => ' تحميل ملف دليل المستخدم ',
'des_7' => ' شرح منصة مستفيد ',
'news_1' => 'اخر الأخبار',
'More' => 'المزيد ',
'Virtual_offices' => 'المكاتب الافتراضيه',  
'group' => 'المجموعه ',
'departments_employees' => 'الاقسام والموظفين ',
'departments' => 'الاقسام  ',
'employees' => ' والموظفين ',
'More_details' => '  المزيد من التفاصيل',

'companies' => 'شركات ',

];